{"_index":"live_articles_2021.06","_type":"_doc","_id":"live:3340789945","_score":5.196948,"_source":{"body_t":"Глава «Формулы-1» Стефано Доменикали оценил перенос Гран-при России из Сочи в Ленинградскую область на трассы «Игора Драйв».\n«Это невероятная возможность, фантастическая новость для всех наших российских друзей, а также для сообщества «Формулы-1». Хочу поблагодарить всю команду трассы «Игора Драйв». Мы работаем все вместе, чтобы быть уверенными, что мы сделали все лучшее для проведения гонок», — сказал Доменикали в эфире Пятого канала.\nНапомним, российский этап проходил только в Сочи. Проводить «Королевские гонки» в Олимпийском парке стали с 2014 года, спустя 100 лет после последнего Гран-при России, проведенного в дореволюционное время.\nПервый Гран-при России «Формулы-1» пройдет в Ленинградской области в 2023 году. Таким образом, в Сочи пройдут еще две гонки.\nРанее Президент «Формулы-1» Стефано Доменикали подтвердил информацию о том, что с 2023 года Гран-при России будет проходить в Ленинградской области.","title_tk":"Глава «Формулы-1» высказался о переносе Гран-при России из Сочи в Петербург","source_name_tk":"Gazeta - Russia","id":3340789945,"published_at":"2021-06-27T00:32:13Z","url_k":"https://www.gazeta.ru/sport/news/2021/06/27/n_16161260.shtml"}}
{"_index":"live_articles_2021.06","_type":"_doc","_id":"live:3340796130","_score":5.196948,"_source":{"body_t":"Профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова предрекла «железный занавес» между привитыми и непривитыми россиянами. Об этом сообщает «Комсомольская правда».\nПо мнению Барановой, основная масса россиян проявляют стойкое нежелание вакцинироваться, и сейчас население четко делится на желающих привиться и тех, кто не хочет вводить вакцину. «Страны не будут отгорожены «железным занавесом». Эта граница будет проходить не между государствами, а внутри государств между разными группами населения — теми, кто хотят прививаться, и теми, которые не хотят», — утверждает эксперт.\nПандемия коронавируса способствовала установлению новых рамок в общении между людьми внутри государств, считает биолог. «Мы опоздали на вакцинацию, не она к нам! Мы просто не хотели это делать, потому что нам было лень», — заявила профессор.\nРанее стало известно, что в Москве 86 тысяч человек записались на вакцинацию за один день. «Вакцины хватает. Спасибо Министерству здравоохранения, своевременно поставляют вакцину в Москву», — заявил мэр города Сергей Собянин, добавив, что количество людей, которые записываются на вакцинацию, кратно увеличилось.","title_tk":"Биолог предрекла «железный занавес» между привитыми и непривитыми россиянами","source_name_tk":"Lenta","id":3340796130,"published_at":"2021-06-27T00:52:46Z","url_k":"https://lenta.ru/news/2021/06/27/privivka/"}}
