<unk>	0.0
первое	3.9930
странах	3.9933
новостей	3.9939
постоянно	3.9942
цены	3.9944
машины	3.9956
составил	3.9957
правила	3.9959
результат	3.9964
путина	3.9968
роста	3.9968
общее	4.0005
ними	4.0020
ко	4.0029
группе	4.0041
республике	4.0059
возбуждено	4.0068
сильно	4.0071
победу	4.0071
самой	4.0089
появились	4.0098
возле	4.0106
мае	4.0112
сумма	4.0122
сказала	4.0132
гу	4.0135
мировой	4.0140
помочь	4.0149
спустя	4.0151
исследования	4.0159
вам	4.0167
вас	4.0170
создать	4.0184
губернатора	4.0185
пришли	4.0192
украинских	4.0192
составила	4.0198
местах	4.0198
причем	4.0244
проводится	4.0257
петербурге	4.0257
врачей	4.0263
главное	4.0265
умерли	4.0265
органы	4.0281
ч	4.0293
план	4.0304
объем	4.0321
женщины	4.0329
субботу	4.0340
памяти	4.0341
преступления	4.0359
сторону	4.0361
украину	4.0369
произошла	4.0370
властей	4.0394
начало	4.0410
которому	4.0416
цитирует	4.0417
35	4.0420
пандемией	4.0424
техники	4.0426
первых	4.0433
проверки	4.0447
новое	4.0453
вокруг	4.0466
зарегистрировано	4.0475
россией	4.0488
сергея	4.0493
минимум	4.0511
воды	4.0535
прежде	4.0538
правил	4.0545
пути	4.0546
факт	4.0554
онлайн	4.0570
движение	4.0571
учетом	4.0592
честь	4.0599
что-то	4.0603
вконтакте	4.0609
придется	4.0622
силы	4.0631
принимать	4.0636
следующий	4.0652
районах	4.0658
проектов	4.0658
сроки	4.0673
жителям	4.0702
мэр	4.0707
документов	4.0709
текущего	4.0710
издания	4.0713
рынок	4.0716
депутаты	4.0719
значит	4.0719
другими	4.0723
четырех	4.0731
напомнил	4.0733
случая	4.0733
ночью	4.0739
прошли	4.0746
точно	4.0750
обеспечения	4.0751
получения	4.0752
труда	4.0764
проведение	4.0769
чаще	4.0769
базе	4.0784
прямо	4.0785
законопроект	4.0786
полицию	4.0801
продолжают	4.0818
поддержке	4.0819
граждане	4.0822
контроль	4.0826
соцсетях	4.0831
сборной	4.0838
км	4.0848
цена	4.0848
позиции	4.0850
учреждения	4.0853
далее	4.0858
соответственно	4.0864
обороны	4.0869
премьер-министр	4.0880
официальный	4.0885
услуги	4.0899
ты	4.0920
олег	4.0922
начать	4.0931
погибли	4.0954
сентябре	4.0964
требования	4.0968
клуба	4.0982
линии	4.0982
история	4.0986
программе	4.0990
союза	4.1003
подписал	4.1027
вести	4.1035
комитет	4.1038
писал	4.1048
болезни	4.1069
областной	4.1078
комиссии	4.1089
ближайшие	4.1092
первая	4.1093
округа	4.1094
ученые	4.1094
точки	4.1101
мере	4.1111
обратился	4.1111
призвал	4.1112
домой	4.1119
слишком	4.1121
нарушения	4.1122
бизнес	4.1124
назвали	4.1127
специалистов	4.1133
дал	4.1148
сама	4.1152
отдела	4.1153
уверен	4.1153
порядке	4.1164
другим	4.1186
руководителя	4.1186
000	4.1210
предложение	4.1211
участием	4.1214
сообщали	4.1216
90	4.1222
историю	4.1231
семь	4.1235
российская	4.1239
0	4.1245
фонд	4.1255
выхода	4.1264
операции	4.1264
президентом	4.1279
ооо	4.1281
юрий	4.1324
условий	4.1334
продолжается	4.1336
интересно	4.1342
наша	4.1346
соблюдать	4.1356
ответственность	4.1371
готов	4.1388
матч	4.1391
официальном	4.1393
мид	4.1394
инцидент	4.1398
объявил	4.1412
сетях	4.1414
сезон	4.1416
45	4.1419
сделали	4.1428
продажи	4.1431
скончались	4.1432
института	4.1446
невозможно	4.1449
франции	4.1450
материалы	4.1463
пройти	4.1467
прошел	4.1485
канал	4.1489
украинской	4.1494
получат	4.1498
опубликовал	4.1513
середине	4.1523
иметь	4.1524
приходится	4.1537
будущем	4.1538
яндексе	4.1546
новом	4.1551
чуть	4.1554
получать	4.1588
событий	4.1588
подробности	4.1590
ночь	4.1597
должность	4.1600
впрочем	4.1608
дополнительные	4.1621
следствия	4.1625
улицы	4.1638
изменений	4.1640
установили	4.1642
киева	4.1654
банк	4.1663
областного	4.1676
количества	4.1683
следующем	4.1703
создание	4.1718
действует	4.1720
1,5	4.1720
крупных	4.1724
возрасте	4.1737
штаба	4.1738
выяснилось	4.1738
декабре	4.1742
имя	4.1744
выявлено	4.1744
экономической	4.1760
последнее	4.1765
вернуться	4.1770
международного	4.1773
статьи	4.1778
мужчину	4.1793
клуб	4.1801
программу	4.1804
общественных	4.1805
начальник	4.1817
контракт	4.1820
зрения	4.1831
протяжении	4.1835
матче	4.1853
корреспондент	4.1855
пресс-службы	4.1890
европе	4.1898
ноябре	4.1906
восемь	4.1954
появился	4.1973
августа	4.1974
уточнил	4.1982
страну	4.1982
сообщения	4.1983
кого	4.1986
здания	4.1996
проблема	4.1998
нашего	4.2003
формате	4.2008
выявили	4.2016
участия	4.2029
нашем	4.2050
немного	4.2056
расследования	4.2056
второго	4.2060
момента	4.2061
хозяйства	4.2063
действовать	4.2068
порядок	4.2071
какой	4.2078
территорию	4.2079
военные	4.2089
поступило	4.2097
переговоры	4.2099
лично	4.2119
пассажиров	4.2123
форме	4.2132
членов	4.2141
вопросов	4.2146
предложения	4.2164
вышел	4.2166
армии	4.2172
программа	4.2175
украинского	4.2179
показатель	4.2183
автомобилей	4.2191
очередной	4.2194
32	4.2215
фактически	4.2218
вполне	4.2221
местного	4.2240
снижение	4.2249
медицинской	4.2250
twitter	4.2253
парламента	4.2257
служба	4.2260
основном	4.2261
выйти	4.2261
петербурга	4.2271
медики	4.2273
сезоне	4.2280
значительно	4.2284
появится	4.2295
николай	4.2298
сожалению	4.2325
случаях	4.2329
доступ	4.2330
связано	4.2332
общего	4.2336
объяснил	4.2342
руки	4.2356
подтвердили	4.2363
работал	4.2363
государство	4.2364
ведомстве	4.2388
той	4.2394
годах	4.2395
маски	4.2404
правоохранители	4.2408
часа	4.2427
максим	4.2431
температура	4.2435
елена	4.2454
аварии	4.2457
обязательно	4.2465
установить	4.2470
крайне	4.2480
земли	4.2490
наличие	4.2498
главным	4.2500
лишения	4.2504
пользу	4.2521
северной	4.2524
признал	4.2531
трамп	4.2531
матча	4.2533
равно	4.2540
россияне	4.2540
погибших	4.2540
зеленского	4.2540
довольно	4.2543
девушка	4.2544
отсутствие	4.2553
большое	4.2562
оказалась	4.2566
генеральный	4.2579
степени	4.2588
крае	4.2590
тренер	4.2602
опыт	4.2604
вскоре	4.2605
роспотребнадзора	4.2609
городах	4.2624
обстоятельства	4.2635
заявления	4.2637
системе	4.2649
врач	4.2660
попал	4.2663
украинский	4.2663
остальные	4.2666
должности	4.2673
ремонт	4.2679
рабочих	4.2681
отделения	4.2685
получит	4.2685
неоднократно	4.2691
лечение	4.2694
по-прежнему	4.2698
трое	4.2703
говорил	4.2710
скончался	4.2725
госдумы	4.2733
источников	4.2742
пользователи	4.2742
память	4.2747
основной	4.2756
временно	4.2757
заседания	4.2761
умер	4.2763
публикации	4.2763
городов	4.2767
развитию	4.2772
самостоятельно	4.2778
руб	4.2781
такую	4.2785
установлено	4.2794
депутатов	4.2809
150	4.2815
комментарии	4.2818
пользователей	4.2829
вернуть	4.2852
министров	4.2855
границы	4.2862
китая	4.2876
кто-то	4.2883
ноя	4.2889
киев	4.2890
журналистам	4.2895
создания	4.2896
распространением	4.2913
пройдут	4.2922
процентов	4.2929
выплаты	4.2929
вероятно	4.2934
занимает	4.2941
смог	4.2943
зараженных	4.2943
55	4.2949
годов	4.2955
находился	4.2955
среднем	4.2968
государственных	4.2971
увидеть	4.2976
ради	4.2977
цель	4.2980
бюджет	4.2983
фотографии	4.2991
окончания	4.2997
дать	4.3000
грозит	4.3002
использования	4.3006
обычно	4.3014
проходят	4.3015
медиков	4.3026
выразил	4.3029
вся	4.3032
становится	4.3045
поле	4.3047
результатам	4.3055
одновременно	4.3056
скорой	4.3061
внутри	4.3070
проверку	4.3071
утверждает	4.3071
совершенно	4.3094
соцсети	4.3094
хочу	4.3099
отношений	4.3102
насколько	4.3108
ответил	4.3111
исследований	4.3112
необходимые	4.3120
существует	4.3120
комплекса	4.3121
учреждений	4.3123
ссср	4.3134
позднее	4.3138
рады	4.3138
администрация	4.3152
главе	4.3152
гражданам	4.3152
этапе	4.3155
мало	4.3157
зависимости	4.3158
прошла	4.3160
последних	4.3166
цен	4.3169
международных	4.3170
газета	4.3175
контроля	4.3183
материале	4.3187
военной	4.3206
показали	4.3210
пресс-секретарь	4.3226
наказание	4.3229
спорта	4.3237
заниматься	4.3238
75	4.3241
требований	4.3243
погиб	4.3249
украинские	4.3265
пытались	4.3266
ск	4.3266
гривен	4.3266
хотел	4.3280
проводят	4.3297
третий	4.3302
рассказывает	4.3302
встреча	4.3307
ул	4.3319
минздрава	4.3322
газа	4.3333
площадь	4.3339
прокуратура	4.3353
причины	4.3358
воздуха	4.3366
совет	4.3377
модели	4.3386
показал	4.3389
сложно	4.3400
виктор	4.3413
грн	4.3413
инфраструктуры	4.3419
остались	4.3422
путем	4.3437
прибыли	4.3460
особо	4.3470
донбассе	4.3473
руководством	4.3474
двумя	4.3479
писали	4.3501
можем	4.3501
цели	4.3512
правоохранительных	4.3514
пострадали	4.3530
нему	4.3530
направлении	4.3532
экспертов	4.3535
шести	4.3567
поможет	4.3581
временем	4.3586
модель	4.3591
продукции	4.3603
лидеров	4.3605
андрея	4.3607
задача	4.3608
лучших	4.3611
шоу	4.3613
выход	4.3619
час	4.3631
мой	4.3632
комплекс	4.3648
открытие	4.3656
дали	4.3658
анна	4.3677
источники	4.3707
проводит	4.3708
готовности	4.3713
акция	4.3715
400	4.3721
подтвердил	4.3721
ес	4.3726
предлагает	4.3739
узнать	4.3747
оборудования	4.3755
позицию	4.3760
встрече	4.3767
великобритании	4.3768
заседание	4.3770
остаются	4.3770
судя	4.3775
ну	4.3785
санкт-петербург	4.3791
штраф	4.3791
сотрудник	4.3798
общая	4.3801
ветеранов	4.3814
видно	4.3821
среднего	4.3827
мужчин	4.3835
сохранить	4.3839
ольга	4.3844
абсолютно	4.3853
технологий	4.3862
причина	4.3862
территорий	4.3863
миру	4.3881
оба	4.3886
девять	4.3896
посмотреть	4.3906
общества	4.3918
новость	4.3921
размер	4.3934
изначально	4.3943
десять	4.3956
]	4.3962
[	4.3964
кстати	4.3964
входит	4.3966
сеть	4.3966
избежать	4.3967
женщин	4.3967
началась	4.3967
второе	4.3971
могла	4.3981
февраля	4.3982
портал	4.3982
прокуратуры	4.3994
пишут	4.3999
феврале	4.4009
отказался	4.4009
власть	4.4019
делает	4.4021
занимается	4.4022
купить	4.4028
подобные	4.4033
соглашение	4.4034
пожар	4.4034
семье	4.4056
случаи	4.4064
известный	4.4071
передачи	4.4076
делам	4.4086
проекты	4.4096
станции	4.4103
которыми	4.4108
начнут	4.4113
группу	4.4120
стоимости	4.4123
ущерб	4.4133
телефону	4.4140
недель	4.4154
оружия	4.4157
товаров	4.4159
предусматривает	4.4161
поделился	4.4162
сложности	4.4162
решений	4.4181
торговли	4.4198
события	4.4200
знает	4.4205
суде	4.4213
вируса	4.4217
ежедневно	4.4220
вышли	4.4227
туда	4.4229
сотни	4.4252
проверка	4.4254
июне	4.4254
распространение	4.4258
вошли	4.4259
просьбой	4.4259
сына	4.4261
детьми	4.4266
вариант	4.4270
крыма	4.4271
приняла	4.4280
инфицированных	4.4283
авторы	4.4290
вышла	4.4294
молодой	4.4302
запрет	4.4306
разные	4.4306
суток	4.4307
телеканал	4.4311
материалов	4.4314
отрасли	4.4321
выступил	4.4323
следствие	4.4323
друга	4.4338
пунктов	4.4345
среды	4.4349
взять	4.4352
проходить	4.4357
предстоит	4.4359
соглашения	4.4364
типа	4.4375
привести	4.4376
китай	4.4383
получают	4.4383
жить	4.4383
масок	4.4383
максимально	4.4385
питания	4.4397
i	4.4397
обращения	4.4404
член	4.4408
обязанности	4.4416
идут	4.4430
учитывая	4.4434
районов	4.4442
американский	4.4444
станут	4.4446
прошлой	4.4458
беларуси	4.4458
ирина	4.4465
роман	4.4470
большую	4.4470
путь	4.4476
тему	4.4479
лечения	4.4479
серии	4.4488
квартиры	4.4490
лиги	4.4491
военного	4.4502
связанных	4.4507
машин	4.4509
предварительным	4.4509
зависит	4.4509
соответствующее	4.4518
кризиса	4.4525
таком	4.4535
планы	4.4542
долго	4.4551
верховной	4.4555
италии	4.4558
московского	4.4560
понять	4.4565
этап	4.4567
внутренних	4.4576
последним	4.4578
команду	4.4583
городских	4.4595
сказано	4.4599
решила	4.4601
члены	4.4608
татьяна	4.4611
международной	4.4611
сообщить	4.4611
постановление	4.4613
сообщило	4.4620
подготовки	4.4622
зоне	4.4629
советского	4.4636
использование	4.4647
тело	4.4654
здоровье	4.4656
трампа	4.4668
исключительно	4.4672
настоящий	4.4677
частью	4.4679
оборудование	4.4679
журналисты	4.4684
жителя	4.4686
угрозы	4.4688
могу	4.4688
предложили	4.4693
начнется	4.4702
ряда	4.4711
подробнее	4.4722
селе	4.4724
утра	4.4725
открыть	4.4727
регулярно	4.4727
ввести	4.4729
телеканала	4.4731
следователи	4.4747
денис	4.4749
уточнили	4.4752
дмитрия	4.4768
чп	4.4772
кажется	4.4774
матчей	4.4777
играть	4.4781
различные	4.4788
игроков	4.4792
здание	4.4799
москву	4.4801
район	4.4805
пациента	4.4810
расходы	4.4817
работники	4.4821
заместителя	4.4837
правительстве	4.4848
мероприятие	4.4857
технологии	4.4859
августе	4.4861
качества	4.4866
зоны	4.4866
иван	4.4868
состава	4.4873
главных	4.4879
требует	4.4890
январе	4.4892
решить	4.4897
доходов	4.4899
украинцев	4.4903
людьми	4.4906
продуктов	4.4908
другого	4.4908
конкурса	4.4915
другом	4.4921
вид	4.4930
огонь	4.4934
далеко	4.4945
выходить	4.4945
международный	4.4950
прошло	4.4950
михаила	4.4950
резко	4.4954
дорожного	4.4958
кодекса	4.4958
назначения	4.4958
выборы	4.4961
дает	4.4967
поручил	4.4969
сын	4.4987
лидера	4.4987
медицинского	4.4989
исследование	4.4991
большие	4.4992
постепенно	4.5000
дальнейшем	4.5004
примеру	4.5005
санкт-петербурге	4.5011
заболеваемости	4.5016
письмо	4.5018
целях	4.5020
уточняется	4.5024
травмы	4.5029
градусов	4.5031
семья	4.5031
появилось	4.5035
главной	4.5037
гораздо	4.5037
мэра	4.5039
звезда	4.5057
палаты	4.5061
законодательства	4.5061
экономического	4.5072
евгения	4.5087
американского	4.5092
ежегодно	4.5094
увеличить	4.5102
всеми	4.5105
обращение	4.5107
участке	4.5111
систем	4.5111
государств	4.5120
знаю	4.5126
65	4.5130
2013	4.5132
дочь	4.5133
села	4.5135
акций	4.5135
задержан	4.5145
алексея	4.5147
ребенок	4.5156
штаб	4.5156
чемпионат	4.5158
итоги	4.5160
говоря	4.5169
авто	4.5178
мать	4.5195
одному	4.5197
неизвестно	4.5205
крым	4.5218
успешно	4.5224
находились	4.5229
https	4.5244
объявила	4.5250
праздник	4.5265
депутата	4.5269
наталья	4.5276
роли	4.5278
связь	4.5292
ждут	4.5295
иа	4.5299
online	4.5299
показала	4.5305
выглядит	4.5309
дональд	4.5314
клиентов	4.5322
пытался	4.5322
пандемия	4.5326
команде	4.5332
написала	4.5332
дорог	4.5341
государственный	4.5349
пожара	4.5351
главой	4.5351
пострадал	4.5354
повышение	4.5354
34	4.5358
2,5	4.5368
индивидуальной	4.5375
множество	4.5383
июле	4.5391
кому	4.5393
принятия	4.5393
33	4.5402
российским	4.5402
отдельных	4.5406
добавили	4.5412
миллиарда	4.5414
конфликта	4.5414
мэрии	4.5418
скоро	4.5420
другое	4.5427
обратиться	4.5429
безопасность	4.5435
имущества	4.5435
заболеваний	4.5437
иначе	4.5458
очевидно	4.5477
поколения	4.5481
цене	4.5481
квартире	4.5489
завтра	4.5491
категории	4.5491
состоялся	4.5493
этапа	4.5493
рекомендации	4.5508
отказаться	4.5508
конфликт	4.5534
китае	4.5536
выборов	4.5540
внимания	4.5541
попросил	4.5545
дороге	4.5553
достигло	4.5557
риск	4.5575
предполагается	4.5577
концу	4.5582
влияние	4.5590
родители	4.5594
средней	4.5594
основные	4.5600
плюс	4.5600
сотрудниками	4.5604
американские	4.5606
добавила	4.5610
вернулся	4.5610
иногда	4.5614
транспорте	4.5618
работали	4.5622
связанные	4.5624
положение	4.5624
вирус	4.5631
суммы	4.5633
сведения	4.5633
родителей	4.5635
ведет	4.5643
службу	4.5643
миллиардов	4.5647
собирается	4.5653
вторая	4.5657
высокой	4.5657
предпринимателей	4.5663
основных	4.5663
годом	4.5671
объекты	4.5679
обратилась	4.5681
семей	4.5683
смерть	4.5688
следующего	4.5690
павел	4.5698
важные	4.5704
гибдд	4.5706
понятно	4.5706
представляет	4.5720
переговоров	4.5722
ао	4.5724
знать	4.5724
оставаться	4.5734
управлением	4.5742
федералпресс	4.5754
специально	4.5762
попали	4.5764
каждой	4.5766
президенту	4.5766
своему	4.5770
просят	4.5780
идти	4.5786
сотрудничества	4.5790
©	4.5794
средствами	4.5796
интернете	4.5798
зарплаты	4.5804
рбк	4.5804
политике	4.5814
начальника	4.5824
плохо	4.5828
материал	4.5830
вовсе	4.5832
фракции	4.5834
тонн	4.5834
жертв	4.5856
последствия	4.5856
нефти	4.5858
названием	4.5860
продукты	4.5878
хоть	4.5886
выборах	4.5902
детали	4.5906
гостей	4.5914
медицинские	4.5918
доставили	4.5920
название	4.5922
продажу	4.5924
оон	4.5924
рабочие	4.5932
означает	4.5936
предлагают	4.5938
пришел	4.5942
осталось	4.5942
буквально	4.5944
находиться	4.5944
прогноз	4.5955
защите	4.5963
журналистов	4.5967
данном	4.5969
ждет	4.5973
сайта	4.5977
крыму	4.5979
руководства	4.5983
молодых	4.5987
800	4.5989
ред	4.5991
выросло	4.5991
игра	4.5993
поддержка	4.6001
самая	4.6007
называют	4.6012
вещи	4.6014
открытия	4.6018
та	4.6026
поддержать	4.6030
площадки	4.6044
санкт-петербурга	4.6044
единой	4.6046
портале	4.6050
данной	4.6052
пресс-службу	4.6061
федеральной	4.6063
направлены	4.6073
сферы	4.6081
нарушений	4.6083
соответствующие	4.6085
десятки	4.6089
какой-то	4.6096
фильма	4.6098
бесплатно	4.6100
@	4.6108
необходимость	4.6114
центральной	4.6118
полной	4.6120
обвинения	4.6126
месту	4.6129
37	4.6137
решению	4.6141
объявили	4.6143
останется	4.6147
заключения	4.6149
предоставить	4.6153
чиновников	4.6155
напоминает	4.6166
проекте	4.6170
третьем	4.6172
политика	4.6180
дню	4.6193
600	4.6197
составили	4.6197
чиновники	4.6199
специалист	4.6201
большим	4.6203
договор	4.6205
участок	4.6209
адвокат	4.6211
обратились	4.6218
дополнительных	4.6224
начались	4.6230
увеличение	4.6232
опасности	4.6236
комиссия	4.6236
перечень	4.6243
создании	4.6245
водителя	4.6251
американских	4.6253
показатели	4.6255
платить	4.6268
нефть	4.6268
подмосковье	4.6270
выступления	4.6272
тела	4.6274
дважды	4.6282
курс	4.6282
снижения	4.6287
стороне	4.6293
министерстве	4.6295
минувшие	4.6295
подряд	4.6301
лицо	4.6305
матери	4.6305
номер	4.6308
опубликовала	4.6318
пытаются	4.6320
отец	4.6320
ждать	4.6329
давление	4.6329
состоялась	4.6331
отделение	4.6331
групп	4.6337
пообещал	4.6339
риамо	4.6341
отдыха	4.6348
сотрудникам	4.6348
минобороны	4.6354
сторона	4.6358
песни	4.6369
никак	4.6375
будущее	4.6381
возраста	4.6381
&	4.6388
хотели	4.6394
представителя	4.6403
проблему	4.6411
ветер	4.6413
существенно	4.6417
ведомство	4.6417
метро	4.6420
машину	4.6426
девушки	4.6432
текущем	4.6432
зрителей	4.6441
продаже	4.6443
начиная	4.6458
вооруженных	4.6462
жительница	4.6471
каждом	4.6471
улицу	4.6473
причин	4.6473
36	4.6475
малого	4.6483
совещании	4.6486
века	4.6492
пытается	4.6492
отношение	4.6496
основании	4.6507
сирии	4.6507
данному	4.6509
борьбу	4.6509
убийство	4.6513
женщину	4.6516
входят	4.6520
компанией	4.6520
готова	4.6528
случилось	4.6528
финансирования	4.6552
оперативного	4.6552
120	4.6561
водителей	4.6578
конкурс	4.6580
управлении	4.6582
дорогу	4.6584
семи	4.6595
качество	4.6608
завершения	4.6615
больниц	4.6623
привлечь	4.6626
снизить	4.6626
промышленности	4.6632
километров	4.6632
скорость	4.6632
квартале	4.6634
фильм	4.6636
42	4.6658
востоке	4.6658
увеличилось	4.6658
радио	4.6667
машина	4.6669
детям	4.6669
чемпионате	4.6669
все-таки	4.6669
2012	4.6669
совершил	4.6671
мария	4.6676
частично	4.6680
2022	4.6680
ограничительных	4.6680
результатов	4.6682
героев	4.6682
написать	4.6682
смотреть	4.6684
выходные	4.6686
процесса	4.6689
турции	4.6691
столько	4.6691
украинская	4.6695
превышает	4.6700
периода	4.6702
вырос	4.6704
ассоциации	4.6713
большого	4.6728
соответствующий	4.6730
приобрести	4.6737
нашим	4.6754
народного	4.6757
youtube	4.6763
ими	4.6765
охраны	4.6772
животных	4.6774
проведении	4.6779
правительством	4.6779
округе	4.6785
статус	4.6785
общий	4.6794
сказали	4.6796
пару	4.6798
взгляд	4.6798
начался	4.6807
доля	4.6812
народный	4.6820
пресечения	4.6823
250	4.6825
журналист	4.6838
торговых	4.6845
характер	4.6849
полном	4.6854
инцидента	4.6860
способ	4.6863
состоит	4.6865
единиц	4.6867
85	4.6867
задачи	4.6874
городу	4.6878
телефон	4.6880
документа	4.6883
думы	4.6889
признался	4.6889
нормы	4.6905
пункта	4.6918
последствий	4.6923
оружие	4.6925
предприятие	4.6925
вряд	4.6932
победа	4.6934
финансов	4.6934
отправили	4.6936
газ	4.6943
квадратных	4.6943
видов	4.6947
подобных	4.6959
выступает	4.6959
фсб	4.6961
сотрудника	4.6963
нужны	4.6965
весной	4.6968
делают	4.6970
детских	4.6972
море	4.6974
владимиром	4.6977
попытки	4.6979
38	4.6988
открыли	4.6990
осенью	4.6994
генерального	4.6994
карты	4.7003
жилья	4.7008
банков	4.7010
певица	4.7013
оценки	4.7015
областях	4.7019
спасатели	4.7022
>	4.7026
погода	4.7026
весьма	4.7031
спрос	4.7035
свет	4.7035
считается	4.7040
обеспечение	4.7042
договора	4.7053
попасть	4.7055
американской	4.7058
ведется	4.7062
действие	4.7062
игру	4.7074
предполагает	4.7078
telegram-канале	4.7089
десяти	4.7094
контракта	4.7103
турнира	4.7110
решением	4.7110
днях	4.7114
сервис	4.7124
поселке	4.7126
улиц	4.7130
какие-то	4.7133
интерфакс	4.7137
вне	4.7140
добиться	4.7146
доходы	4.7151
энергетики	4.7172
свидетельствуют	4.7174
шаг	4.7178
финансирование	4.7181
знают	4.7181
антон	4.7183
испании	4.7188
спасибо	4.7194
обсудили	4.7206
говорили	4.7211
война	4.7213
бороться	4.7215
получение	4.7220
авария	4.7220
участвовать	4.7220
началось	4.7222
спроса	4.7222
региональных	4.7231
записи	4.7231
рабочей	4.7234
акцию	4.7234
социального	4.7245
утверждают	4.7247
организаторы	4.7252
показывает	4.7252
красной	4.7252
кабинет	4.7252
анастасия	4.7254
продолжать	4.7257
вопросу	4.7266
планах	4.7268
убийстве	4.7268
хватает	4.7282
военный	4.7284
следственного	4.7287
улицах	4.7289
школе	4.7291
экономика	4.7294
интерес	4.7296
минздрав	4.7296
главу	4.7301
дата	4.7305
уверены	4.7305
союз	4.7308
дату	4.7308
конец	4.7319
данного	4.7324
летальных	4.7326
считаю	4.7331
остался	4.7336
интернет	4.7340
будущего	4.7345
повышения	4.7352
горожан	4.7354
намерен	4.7361
„	4.7363
пояснили	4.7373
правило	4.7375
открытых	4.7387
представителями	4.7387
наук	4.7389
бюро	4.7396
3,5	4.7406
крупные	4.7408
оперативно	4.7413
обучение	4.7420
звезды	4.7420
виталий	4.7436
поездки	4.7441
​	4.7443
ресурсов	4.7443
удар	4.7443
любовь	4.7448
завершить	4.7457
врача	4.7457
процессе	4.7457
впоследствии	4.7462
даты	4.7464
изменить	4.7467
повышенной	4.7469
установлены	4.7471
проспекте	4.7471
нашу	4.7481
сторон	4.7481
живет	4.7490
быстрее	4.7497
ошибки	4.7497
никакого	4.7502
кризис	4.7507
использованием	4.7509
автомобили	4.7521
лучшие	4.7526
крупнейших	4.7528
выйдет	4.7528
личного	4.7531
правильно	4.7533
болезнь	4.7533
заявлении	4.7535
вину	4.7538
39	4.7540
легко	4.7543
зафиксировали	4.7547
нижегородской	4.7547
принимают	4.7552
выяснили	4.7554
ликвидации	4.7562
встречу	4.7566
рейтинг	4.7569
небольшой	4.7571
помогает	4.7581
половины	4.7581
проводятся	4.7583
песков	4.7585
причине	4.7590
подчеркнула	4.7593
пусть	4.7593
растет	4.7593
настолько	4.7600
количеству	4.7607
транспорт	4.7609
высокий	4.7612
главные	4.7612
школ	4.7614
динамо	4.7619
вклад	4.7621
выбор	4.7633
тура	4.7633
представить	4.7636
петербург	4.7638
коронавирусу	4.7638
сделки	4.7652
премьера	4.7660
остальных	4.7660
введения	4.7674
любом	4.7681
юлия	4.7684
умвд	4.7689
утро	4.7696
используют	4.7703
регистрации	4.7705
значение	4.7705
участка	4.7705
европейских	4.7708
регионы	4.7708
жена	4.7713
48	4.7718
офиса	4.7720
руках	4.7732
положения	4.7744
вызывает	4.7747
показать	4.7754
столь	4.7773
войск	4.7776
тестов	4.7778
старше	4.7781
аналитики	4.7783
проведет	4.7783
факты	4.7783
команд	4.7793
правления	4.7798
выполнения	4.7803
принадлежит	4.7803
странами	4.7807
общество	4.7807
проверить	4.7817
центрального	4.7820
interfax.ru	4.7820
финансовой	4.7825
объеме	4.7825
подготовке	4.7829
кв	4.7834
срока	4.7839
информацией	4.7844
очков	4.7844
боевых	4.7844
кремля	4.7849
плане	4.7852
главная	4.7854
продаж	4.7856
потери	4.7856
нажмите	4.7859
сетей	4.7876
ушел	4.7881
местный	4.7883
вопроса	4.7891
лучший	4.7893
пример	4.7893
сути	4.7893
упал	4.7896
адресу	4.7901
заключил	4.7901
документе	4.7903
огня	4.7908
свердловской	4.7911
получает	4.7918
нами	4.7918
гости	4.7928
базы	4.7928
заразились	4.7930
указал	4.7935
самолет	4.7945
первыми	4.7945
видим	4.7950
установлен	4.7953
национальный	4.7960
объекта	4.7962
санкции	4.7975
родился	4.7977
заметил	4.7977
праздники	4.7985
отдел	4.8015
пик	4.8025
субъектов	4.8035
каждому	4.8035
дополнительно	4.8042
непосредственно	4.8045
лидером	4.8050
прием	4.8055
соответствует	4.8055
массовых	4.8055
проведут	4.8065
важных	4.8065
взяли	4.8070
полный	4.8075
писала	4.8080
политических	4.8082
возвращения	4.8085
наблюдается	4.8090
похоже	4.8090
ситуацией	4.8100
общественной	4.8105
устройства	4.8112
смотрите	4.8115
числу	4.8117
слову	4.8122
собственности	4.8122
ввели	4.8125
отказались	4.8132
легких	4.8138
воспользоваться	4.8150
живут	4.8153
передали	4.8153
российском	4.8155
преступлений	4.8155
подозреваемого	4.8155
выполнять	4.8160
отказ	4.8163
усилия	4.8165
поддерживает	4.8170
землю	4.8173
отличие	4.8178
защиту	4.8178
казахстана	4.8178
игр	4.8180
нужна	4.8180
вынуждены	4.8186
наконец	4.8188
официальной	4.8203
41	4.8206
площадке	4.8208
магазинов	4.8208
валерий	4.8219
силами	4.8219
незаконно	4.8219
следить	4.8221
рада	4.8224
источника	4.8229
расходов	4.8231
южной	4.8231
обязаны	4.8236
платы	4.8247
театра	4.8254
связаны	4.8262
направления	4.8264
праздников	4.8267
поддержали	4.8272
магазины	4.8272
произошедшего	4.8280
предлагается	4.8282
создали	4.8287
последнего	4.8298
44	4.8298
вероятность	4.8300
примут	4.8305
выросла	4.8305
компанию	4.8308
каким	4.8308
начнет	4.8313
риска	4.8313
финансовых	4.8316
намерены	4.8318
собеседник	4.8318
оплаты	4.8321
кафе	4.8323
мера	4.8326
2011	4.8331
признали	4.8334
столкнулись	4.8336
населенных	4.8339
муниципальных	4.8354
карантине	4.8354
тест	4.8354
назначен	4.8357
носить	4.8357
коллеги	4.8365
отношениях	4.8375
основная	4.8377
появятся	4.8377
сборная	4.8393
границу	4.8396
заразившихся	4.8396
местной	4.8398
разрешение	4.8403
состоялось	4.8406
идея	4.8409
провела	4.8411
канале	4.8411
такими	4.8414
василий	4.8416
больших	4.8424
воду	4.8424
анатолий	4.8427
ремонта	4.8429
кино	4.8442
наличии	4.8445
версию	4.8448
версия	4.8450
43	4.8453
площадью	4.8455
внести	4.8458
спасти	4.8476
сотрудничество	4.8479
жилых	4.8479
требуют	4.8481
поделилась	4.8487
половине	4.8489
рассмотрения	4.8492
организовать	4.8492
отменить	4.8500
общую	4.8502
состояния	4.8505
новому	4.8505
ставки	4.8508
заключается	4.8510
германия	4.8521
поддерживать	4.8521
сделано	4.8531
имущество	4.8531
поставки	4.8534
анализ	4.8536
воз	4.8542
игре	4.8547
некоторое	4.8547
инвестиций	4.8552
задач	4.8552
имел	4.8555
домах	4.8555
владимиру	4.8557
завода	4.8565
времена	4.8565
жкх	4.8568
партия	4.8568
любые	4.8576
реализацию	4.8578
разрешения	4.8581
политической	4.8584
восьми	4.8586
занимаются	4.8586
старший	4.8592
относится	4.8594
украинцы	4.8597
указ	4.8597
общем	4.8600
помещения	4.8600
заявки	4.8610
тяжелом	4.8610
выступили	4.8618
предварительной	4.8618
пакет	4.8621
процедуры	4.8626
буду	4.8637
программ	4.8639
лаборатории	4.8647
можете	4.8655
студентов	4.8666
канала	4.8666
рано	4.8671
екатерина	4.8676
стадии	4.8676
карантинных	4.8676
превысило	4.8682
поправки	4.8684
идёт	4.8687
судов	4.8687
подписаться	4.8687
крови	4.8695
решать	4.8700
инициативе	4.8700
обучения	4.8703
дорогах	4.8708
выводу	4.8708
закону	4.8711
снятия	4.8711
совершении	4.8714
угрозу	4.8714
районный	4.8717
олега	4.8719
желание	4.8725
необходимых	4.8727
транспортных	4.8727
актриса	4.8727
трудно	4.8730
участниками	4.8733
европейской	4.8735
правительству	4.8738
слов	4.8738
назвать	4.8741
тренера	4.8741
вышло	4.8743
квартир	4.8746
местами	4.8751
здании	4.8770
играет	4.8770
требуется	4.8773
покупки	4.8775
инициативы	4.8775
войну	4.8775
моя	4.8778
сервиса	4.8781
каких	4.8789
искать	4.8792
эксплуатацию	4.8794
гражданина	4.8797
объект	4.8800
д	4.8805
госпитализировали	4.8811
россиянам	4.8813
пункт	4.8819
52	4.8819
квартиру	4.8821
социальные	4.8824
вадим	4.8824
кабмин	4.8824
интересы	4.8827
заметили	4.8832
парламент	4.8832
региональном	4.8838
700	4.8840
земле	4.8846
школьников	4.8854
запрещено	4.8854
остаться	4.8859
курсе	4.8859
колонии	4.8862
сочи	4.8865
традиционно	4.8865
борис	4.8867
образ	4.8867
передать	4.8878
заранее	4.8881
пресс-конференции	4.8881
47	4.8884
принимает	4.8884
население	4.8889
слухи	4.8895
оценили	4.8900
имели	4.8900
коронавирусе	4.8903
проекту	4.8905
законопроекта	4.8916
полтора	4.8919
никакой	4.8919
возможных	4.8922
вызвали	4.8924
прошедшие	4.8924
возобновить	4.8927
вблизи	4.8927
зачем	4.8930
политику	4.8935
выплат	4.8935
умерших	4.8938
рассмотрение	4.8938
единственный	4.8946
донецкой	4.8957
эпидемиологической	4.8960
зале	4.8966
беседе	4.8974
выросли	4.8985
соблюдения	4.8987
пользоваться	4.8987
товары	4.8990
условии	4.8990
экономике	4.8993
центров	4.8993
близких	4.8993
органах	4.8996
конференции	4.9001
восстановления	4.9007
готовится	4.9015
следующей	4.9015
направлено	4.9015
молодежи	4.9018
нападающий	4.9020
определить	4.9023
федеральных	4.9023
газеты	4.9026
областей	4.9034
наоборот	4.9040
исключением	4.9043
сельского	4.9048
премьер	4.9054
собрания	4.9056
трассе	4.9065
падение	4.9073
требованиям	4.9076
опубликовали	4.9076
образование	4.9098
карьеру	4.9101
изоляции	4.9103
опубликован	4.9106
гражданин	4.9106
отсутствия	4.9109
матчах	4.9109
глаза	4.9109
содержания	4.9112
взял	4.9129
кампании	4.9131
оставить	4.9137
персонала	4.9142
окна	4.9145
стоят	4.9145
серьезно	4.9151
лучшим	4.9156
полномочий	4.9156
дают	4.9156
открыто	4.9159
2010	4.9162
украиной	4.9168
содержание	4.9176
получается	4.9176
риски	4.9179
заведения	4.9184
совещания	4.9187
поддержал	4.9187
смогла	4.9190
арест	4.9193
гибели	4.9193
наверное	4.9193
последней	4.9196
представлены	4.9196
относятся	4.9196
зато	4.9196
средний	4.9196
военнослужащих	4.9201
намного	4.9204
вашингтон	4.9210
во-первых	4.9224
коми	4.9226
счету	4.9229
sputnik	4.9232
детского	4.9238
класса	4.9238
большинстве	4.9246
списке	4.9252
третьего	4.9255
падения	4.9255
очереди	4.9255
прирост	4.9263
75-летия	4.9266
частных	4.9280
игроки	4.9283
выходит	4.9294
вроде	4.9297
многое	4.9303
игоря	4.9303
подразделения	4.9303
счетом	4.9306
следующие	4.9306
массовые	4.9306
46	4.9306
пара	4.9308
слуга	4.9308
родственников	4.9314
аэропорту	4.9314
судом	4.9317
финансовые	4.9323
переход	4.9334
белого	4.9334
исполнения	4.9337
подготовку	4.9337
участникам	4.9348
полученных	4.9351
запрос	4.9351
'	4.9354
указано	4.9360
добавим	4.9362
голос	4.9362
рубля	4.9368
тяжело	4.9368
замглавы	4.9374
грузии	4.9374
серьезные	4.9377
повысить	4.9382
национальных	4.9388
премии	4.9391
отдельно	4.9391
надеюсь	4.9397
сделала	4.9397
вопросом	4.9402
законом	4.9405
науки	4.9408
создан	4.9411
родину	4.9417
нужен	4.9420
молодые	4.9422
завод	4.9431
коллег	4.9431
академии	4.9434
посетителей	4.9434
исследователи	4.9434
московский	4.9434
окружающей	4.9443
константин	4.9448
владелец	4.9451
газпром	4.9454
собственной	4.9454
примет	4.9460
протеста	4.9466
жилье	4.9471
где-то	4.9471
введен	4.9474
здоровью	4.9474
мама	4.9474
снять	4.9480
обсудить	4.9489
исходя	4.9489
изданию	4.9492
текст	4.9494
предусмотрено	4.9497
подать	4.9497
ущерба	4.9503
сообщала	4.9503
туристов	4.9509
волонтеры	4.9512
прямой	4.9523
скандал	4.9523
одни	4.9532
российское	4.9532
привело	4.9538
борту	4.9544
интересов	4.9547
составило	4.9550
заключение	4.9550
особое	4.9555
введение	4.9558
мск	4.9567
удастся	4.9567
ранения	4.9567
конкурсе	4.9570
преддверии	4.9570
большинства	4.9570
третье	4.9573
единая	4.9576
правоохранительные	4.9584
оперативный	4.9587
видимо	4.9593
нынешнего	4.9599
службе	4.9599
организацию	4.9619
реки	4.9625
занятия	4.9631
голосования	4.9631
идею	4.9634
ожидает	4.9634
органами	4.9643
японии	4.9643
прямом	4.9649
руководители	4.9652
продлится	4.9652
подтверждено	4.9655
забил	4.9661
официального	4.9666
разработки	4.9666
наше	4.9669
рода	4.9672
сократить	4.9681
включает	4.9681
сообщало	4.9684
предоставления	4.9684
помещений	4.9690
ряде	4.9690
занял	4.9693
административных	4.9693
письма	4.9696
иск	4.9702
рассмотреть	4.9702
чтении	4.9702
времен	4.9705
попала	4.9705
луганской	4.9705
безусловно	4.9708
могло	4.9708
очевидцы	4.9719
дочери	4.9719
солдат	4.9722
ведут	4.9725
прибыль	4.9728
руководителей	4.9731
уж	4.9731
политик	4.9737
обслуживания	4.9740
кубка	4.9740
позволяют	4.9743
продолжит	4.9749
формирования	4.9767
уйти	4.9767
заявлением	4.9767
закрыты	4.9767
восстановление	4.9770
построить	4.9773
неё	4.9773
региональный	4.9776
отца	4.9776
подход	4.9782
значения	4.9782
сроком	4.9788
скорости	4.9788
вернулись	4.9788
диагноз	4.9791
официальных	4.9794
стоимостью	4.9794
другая	4.9794
своём	4.9797
оказания	4.9803
скр	4.9806
обсуждения	4.9806
устройство	4.9809
федеральный	4.9809
матчи	4.9809
полномочия	4.9811
49	4.9817
собственные	4.9820
ограничительные	4.9820
идеи	4.9826
допустить	4.9826
чиновник	4.9826
группой	4.9835
командой	4.9835
сбу	4.9841
жми	4.9847
опять	4.9859
возможностей	4.9859
игрок	4.9865
тв	4.9865
дональда	4.9877
заявлял	4.9883
назначил	4.9883
подчеркнули	4.9886
считать	4.9889
институт	4.9892
участков	4.9895
вторую	4.9895
форму	4.9895
формы	4.9898
явно	4.9898
тесты	4.9901
оценил	4.9904
электронной	4.9904
автора	4.9904
крайней	4.9910
шла	4.9913
спортивные	4.9916
хуже	4.9919
врачам	4.9925
поведение	4.9925
майских	4.9925
направил	4.9928
как-то	4.9931
собираются	4.9935
остановить	4.9941
пришла	4.9947
продолжить	4.9947
песню	4.9950
зарплату	4.9950
отставку	4.9950
произойдет	4.9953
*	4.9953
супруга	4.9953
напрямую	4.9956
контролировать	4.9962
большей	4.9977
рук	4.9977
ленинградской	4.9980
краю	4.9983
разговор	4.9983
подозревают	4.9983
защитник	4.9986
нато	4.9989
ивл	4.9995
полгода	4.9998
видеть	5.0007
представил	5.0010
основным	5.0010
тяжести	5.0013
открыл	5.0022
магазин	5.0026
выбрать	5.0026
марки	5.0029
сокращение	5.0029
доход	5.0029
шоссе	5.0032
объяснили	5.0035
возвращение	5.0035
ребята	5.0038
кг	5.0050
обязательства	5.0059
составляют	5.0065
словами	5.0068
убийства	5.0068
государственные	5.0074
58	5.0077
статистика	5.0077
международном	5.0081
даст	5.0084
53	5.0084
подал	5.0084
вячеслав	5.0087
инвесторов	5.0099
назвала	5.0099
человеку	5.0102
заболевание	5.0102
хотим	5.0108
такси	5.0111
осадков	5.0114
полицейских	5.0114
банки	5.0117
тестирование	5.0120
одесской	5.0120
автору	5.0127
отношению	5.0130
девочка	5.0136
активисты	5.0142
начинает	5.0142
лидеры	5.0145
путиным	5.0148
специальные	5.0154
56	5.0160
инфекцию	5.0160
беларусь	5.0164
s	5.0167
пойти	5.0167
2008	5.0170
участии	5.0173
операций	5.0176
пациенты	5.0176
откуда	5.0179
николая	5.0179
кнр	5.0182
подтвержденных	5.0182
норм	5.0188
хотите	5.0188
светлана	5.0191
машине	5.0191
плана	5.0195
обе	5.0195
метра	5.0195
т	5.0204
покупать	5.0204
человеком	5.0204
комментариях	5.0210
выполнение	5.0213
школу	5.0222
опасность	5.0229
появления	5.0235
1,2	5.0241
имеется	5.0244
решении	5.0244
европейского	5.0244
ученых	5.0244
понимать	5.0244
самолета	5.0254
десятков	5.0254
слово	5.0254
отмены	5.0257
предположительно	5.0260
формат	5.0266
народ	5.0266
долг	5.0269
сбор	5.0269
представила	5.0272
−	5.0275
друзья	5.0275
америки	5.0279
оказывается	5.0279
счета	5.0279
покинуть	5.0282
хороший	5.0282
ii	5.0285
порошенко	5.0285
личный	5.0285
потребителей	5.0291
мирового	5.0291
продавать	5.0297
рассказывал	5.0304
следственный	5.0307
больницах	5.0310
покупку	5.0310
служб	5.0319
участвовали	5.0319
оценку	5.0319
попросили	5.0322
ход	5.0322
бой	5.0322
отметив	5.0329
известны	5.0332
работала	5.0335
осуществляется	5.0338
обращении	5.0338
край	5.0341
штрафы	5.0344
дальнейшего	5.0344
проведено	5.0348
долгое	5.0351
санкций	5.0357
церемонии	5.0360
просит	5.0363
инициативу	5.0366
ходить	5.0370
выпуск	5.0373
испытания	5.0373
57	5.0376
достижения	5.0379
ограничение	5.0389
лечении	5.0392
карту	5.0398
личность	5.0401
интернета	5.0401
перейти	5.0401
майские	5.0407
спикер	5.0411
разговора	5.0414
характера	5.0414
недвижимости	5.0414
запланировано	5.0417
личной	5.0417
общественный	5.0420
доступа	5.0423
реконструкции	5.0423
насилия	5.0423
тема	5.0436
доступна	5.0439
премьер-министра	5.0439
данная	5.0442
сильный	5.0449
экономику	5.0449
целый	5.0455
победителей	5.0458
продлить	5.0461
годам	5.0465
агентству	5.0474
активности	5.0481
поселка	5.0481
обмен	5.0490
студенты	5.0503
помогают	5.0503
наблюдением	5.0503
соблюдением	5.0503
брать	5.0506
03	5.0506
общественном	5.0506
игрока	5.0512
мм	5.0516
современных	5.0516
возбудили	5.0516
кабмина	5.0516
закрыли	5.0519
защитить	5.0519
перехода	5.0532
опубликовано	5.0535
специальный	5.0538
линию	5.0538
редакции	5.0538
территориях	5.0545
известия	5.0551
оценкам	5.0551
приговор	5.0557
обращаться	5.0557
знаем	5.0561
миллион	5.0564
горожане	5.0564
сообщений	5.0564
детские	5.0567
угрозой	5.0567
моря	5.0573
2024	5.0577
доктор	5.0580
актер	5.0580
включительно	5.0580
приехал	5.0583
тестирования	5.0583
международным	5.0586
номера	5.0590
цифры	5.0593
налогов	5.0596
мнения	5.0596
голову	5.0596
футбол	5.0599
концерт	5.0602
форума	5.0606
региональные	5.0606
учреждениях	5.0609
четверо	5.0612
операцию	5.0619
аэропорта	5.0619
квартал	5.0625
теме	5.0625
доступны	5.0628
моей	5.0632
успел	5.0632
ъ	5.0635
компенсации	5.0638
детский	5.0641
причинам	5.0645
повреждения	5.0645
54	5.0648
валерия	5.0654
мировых	5.0654
важное	5.0657
магазинах	5.0657
созданию	5.0657
обратил	5.0674
камеры	5.0693
проживания	5.0693
кораблей	5.0693
собянин	5.0693
учреждение	5.0697
отдельные	5.0706
данное	5.0710
федеральном	5.0716
заверил	5.0716
вперед	5.0719
казани	5.0719
позиция	5.0719
приобретение	5.0723
заявок	5.0726
подозреваемый	5.0726
устройств	5.0729
обратно	5.0732
показания	5.0732
региональной	5.0736
функции	5.0739
материалам	5.0746
2009	5.0749
влияния	5.0749
сняли	5.0749
применения	5.0752
запуск	5.0755
работой	5.0755
помогут	5.0759
парке	5.0759
вечера	5.0768
64	5.0768
веществ	5.0772
обвиняют	5.0775
виду	5.0778
спортивных	5.0778
шанс	5.0785
google	5.0788
рулем	5.0791
целей	5.0791
представили	5.0795
донбасса	5.0795
приведет	5.0805
инфекция	5.0808
двум	5.0808
82	5.0808
предварительно	5.0811
поста	5.0818
приложение	5.0818
парад	5.0818
поздравил	5.0821
другую	5.0824
1000	5.0828
выступление	5.0828
2000	5.0828
новыми	5.0831
информационной	5.0831
пределами	5.0831
собственных	5.0834
прекращения	5.0834
анализа	5.0838
хочется	5.0841
видели	5.0841
показателей	5.0844
задержаны	5.0844
производителей	5.0854
лета	5.0854
пао	5.0857
департамент	5.0867
сектора	5.0867
оказать	5.0871
трёх	5.0874
петр	5.0874
международные	5.0874
прийти	5.0877
высказался	5.0887
коррупции	5.0891
известных	5.0894
ведущих	5.0897
призналась	5.0911
финансового	5.0914
вспышки	5.0914
пределах	5.0914
реформы	5.0914
дистанцию	5.0914
доказательства	5.0917
платежей	5.0917
каждым	5.0921
увидели	5.0921
действуют	5.0924
средняя	5.0927
екатеринбурге	5.0931
недалеко	5.0931
прекратить	5.0931
позволят	5.0934
карантинные	5.0934
поступил	5.0937
of	5.0941
строительстве	5.0941
начинается	5.0941
размещения	5.0941
увеличения	5.0947
школа	5.0951
важным	5.0951
церкви	5.0951
авиакомпании	5.0961
помогать	5.0961
властями	5.0961
оказаться	5.0961
устроили	5.0964
эксплуатации	5.0967
цвета	5.0967
развитии	5.0967
чемпион	5.0967
сильнее	5.0971
называется	5.0971
детской	5.0971
наказания	5.0971
запуска	5.0974
ту	5.0981
напомнили	5.0981
обстоятельств	5.0984
запись	5.0984
севере	5.0984
властям	5.0984
разработке	5.0987
связан	5.0987
создана	5.0991
лицам	5.0991
поставить	5.0994
минуты	5.0994
сообщества	5.0994
приехали	5.0994
офис	5.0998
ожидают	5.1001
поклонники	5.1008
ваш	5.1008
видит	5.1011
украинским	5.1011
центры	5.1011
связана	5.1018
цветы	5.1018
каждая	5.1021
приняты	5.1021
париже	5.1024
торгов	5.1024
мерах	5.1028
успели	5.1028
продолжаются	5.1028
определенные	5.1031
высокие	5.1035
структуры	5.1038
температуры	5.1041
договорились	5.1041
поклонников	5.1045
хотелось	5.1045
франция	5.1045
совещание	5.1045
семью	5.1048
партнеров	5.1048
границе	5.1051
оформить	5.1051
ввп	5.1055
северного	5.1062
директоров	5.1062
киевской	5.1065
половина	5.1072
рейтинге	5.1075
пояснила	5.1075
оценке	5.1075
школах	5.1075
своё	5.1089
юрия	5.1089
днр	5.1095
американская	5.1099
финал	5.1106
авторов	5.1106
свобода	5.1106
московском	5.1106
славы	5.1109
кредитов	5.1112
предприниматели	5.1116
экономических	5.1119
поставили	5.1119
используется	5.1123
городские	5.1123
турнир	5.1123
выяснить	5.1123
месяце	5.1126
евро-2020	5.1126
системой	5.1126
пациент	5.1126
парк	5.1129
расти	5.1129
правилам	5.1129
виктора	5.1133
положительный	5.1136
законодательство	5.1136
возраст	5.1140
преступление	5.1140
друзей	5.1143
надежду	5.1150
обещают	5.1153
началом	5.1153
опубликованы	5.1157
выявлены	5.1157
покинул	5.1157
будто	5.1157
медведев	5.1160
проходил	5.1163
брифинге	5.1163
должностных	5.1167
намерена	5.1170
давать	5.1170
высказал	5.1174
музея	5.1174
чемпионов	5.1174
белоруссии	5.1177
медицинским	5.1177
оставил	5.1181
областном	5.1184
51	5.1187
согласился	5.1187
выполнить	5.1187
дзенyoutube	5.1194
новостьподписывайтесь	5.1194
новостияндекс	5.1194
каналыяндекс	5.1194
кирилл	5.1194
мероприятии	5.1201
административной	5.1208
обвинение	5.1211
осталась	5.1218
дому	5.1218
1945	5.1218
рекорд	5.1222
создавать	5.1225
общения	5.1229
серию	5.1232
специальных	5.1232
парка	5.1232
прибыл	5.1235
аппарата	5.1242
пойдет	5.1246
поставок	5.1246
восстановить	5.1249
муж	5.1253
ключевых	5.1256
штатов	5.1256
подготовить	5.1259
направили	5.1263
городском	5.1266
ближе	5.1273
следующим	5.1273
оценить	5.1277
долю	5.1277
заявку	5.1277
нарушении	5.1280
ведущий	5.1284
воздух	5.1287
столкновения	5.1287
59	5.1287
times	5.1291
посещения	5.1294
rt	5.1297
медикам	5.1304
девочки	5.1308
едва	5.1308
расследований	5.1315
спортсменов	5.1318
чему	5.1318
способом	5.1322
взрослых	5.1322
указывает	5.1322
направить	5.1322
трассы	5.1325
отказалась	5.1332
получении	5.1332
парень	5.1339
проезд	5.1343
боевиков	5.1346
теги	5.1346
правам	5.1350
мужа	5.1356
соревнования	5.1360
автомобиле	5.1360
одессе	5.1360
нашими	5.1363
привели	5.1363
поддерживают	5.1374
никого	5.1374
пропуска	5.1377
пунктах	5.1381
профессор	5.1384
менять	5.1384
вдвое	5.1391
физических	5.1391
электронных	5.1391
су	5.1398
родственники	5.1398
сердце	5.1402
запустить	5.1402
лицами	5.1409
отделении	5.1409
требованием	5.1409
отправить	5.1409
взаимодействия	5.1412
появление	5.1423
немало	5.1426
топлива	5.1426
посту	5.1430
давления	5.1430
тверской	5.1430
подразделений	5.1433
минске	5.1437
причину	5.1440
обвинили	5.1440
индекс	5.1444
цб	5.1444
использовали	5.1447
лицом	5.1447
открытии	5.1458
мальчик	5.1458
активность	5.1458
эффективность	5.1458
во-вторых	5.1458
кредит	5.1468
общественности	5.1472
штрафа	5.1472
тебя	5.1472
любого	5.1472
цифровой	5.1472
языке	5.1476
проходили	5.1476
реализовать	5.1476
ссылаясь	5.1476
получилось	5.1479
подготовка	5.1479
оценивается	5.1479
трагедии	5.1483
проведена	5.1486
лукашенко	5.1486
героя	5.1490
зимой	5.1490
продолжение	5.1497
изъяли	5.1497
участки	5.1497
реализация	5.1497
полк	5.1497
рассчитывать	5.1497
футболист	5.1497
ясно	5.1500
п	5.1504
останутся	5.1504
потерял	5.1504
интересных	5.1507
темы	5.1507
160	5.1511
вице-премьер	5.1514
образовательных	5.1514
бывает	5.1518
аппарат	5.1518
польши	5.1518
полную	5.1521
отвечает	5.1525
поля	5.1525
выделите	5.1528
гражданской	5.1532
зафиксирован	5.1539
событие	5.1546
советских	5.1546
’	5.1550
телефона	5.1553
кабинета	5.1557
привел	5.1557
рынки	5.1557
возможным	5.1564
молодого	5.1564
оказывать	5.1568
напротив	5.1568
работающих	5.1575
дождь	5.1578
визита	5.1578
смартфон	5.1578
разработать	5.1578
руслан	5.1582
жительства	5.1585
войска	5.1585
изменение	5.1585
преимущественно	5.1592
ростовской	5.1592
российскими	5.1592
enter	5.1592
начинают	5.1596
бизнесу	5.1600
мужчине	5.1603
информирует	5.1607
ctrl	5.1607
заняла	5.1621
книги	5.1621
массового	5.1625
75-летию	5.1625
сумме	5.1628
кредиты	5.1628
строить	5.1632
принятие	5.1635
прайм	5.1635
вызвал	5.1642
понимают	5.1642
работникам	5.1646
отсутствии	5.1646
действиях	5.1646
некоторым	5.1653
заболели	5.1653
илья	5.1653
случаю	5.1657
прим	5.1668
обязательств	5.1668
минск	5.1671
признать	5.1675
опьянения	5.1678
окончательно	5.1682
собрать	5.1682
исполнении	5.1693
этими	5.1693
прокурор	5.1693
группировки	5.1693
установки	5.1696
кадры	5.1696
узнали	5.1696
выступал	5.1696
красоты	5.1700
зону	5.1700
вывод	5.1700
футболу	5.1700
доказательств	5.1700
вплоть	5.1704
праздника	5.1704
случившегося	5.1707
производстве	5.1711
защита	5.1711
group	5.1714
естественно	5.1718
рейс	5.1722
каких-либо	5.1725
требование	5.1729
пассажиры	5.1729
прокомментировала	5.1740
государственная	5.1740
написали	5.1747
победе	5.1754
гендиректор	5.1754
бригады	5.1758
продлении	5.1758
разговоре	5.1761
продать	5.1765
инициатива	5.1765
единый	5.1765
магазина	5.1772
нынешнем	5.1772
находилась	5.1776
дистанции	5.1779
шансы	5.1779
восточной	5.1783
обязанностей	5.1783
строительству	5.1783
мусора	5.1783
выявлен	5.1783
пребывания	5.1790
комментируя	5.1790
обоих	5.1794
вовремя	5.1794
количестве	5.1801
форуме	5.1805
денежных	5.1805
механизм	5.1805
стражу	5.1812
недостаточно	5.1812
c	5.1816
коап	5.1816
уголовных	5.1820
свободу	5.1827
мобильных	5.1827
газете	5.1830
руку	5.1834
продукцию	5.1834
платформы	5.1834
артистка	5.1838
моста	5.1841
штабе	5.1845
кандидатов	5.1849
доллара	5.1849
новини	5.1852
фильмов	5.1856
спокойно	5.1856
борьба	5.1856
редакцию	5.1867
рассказать	5.1867
подобное	5.1867
имена	5.1871
перспективе	5.1874
злоумышленник	5.1878
остановки	5.1878
вода	5.1882
зарубежных	5.1889
хорошие	5.1889
поток	5.1893
водители	5.1893
объемы	5.1896
72	5.1896
курса	5.1900
подписали	5.1904
омской	5.1904
северный	5.1907
нижний	5.1907
попытался	5.1911
компаниям	5.1911
верховная	5.1911
заметно	5.1915
давайте	5.1918
жилого	5.1918
вспышка	5.1918
вами	5.1922
туризма	5.1926
вентиляции	5.1926
бюджетных	5.1929
долга	5.1937
сохранения	5.1937
варианты	5.1941
неизвестный	5.1941
жалобы	5.1944
цену	5.1948
современной	5.1948
ветра	5.1955
бизнесмен	5.1955
заместителем	5.1959
кремле	5.1959
передал	5.1963
получится	5.1963
вида	5.1966
автоматически	5.1966
проводили	5.1970
объединенных	5.1978
готовность	5.1985
проблемой	5.1985
высшего	5.1996
всу	5.1996
подмосковья	5.1996
контролем	5.1996
случайно	5.2003
зданий	5.2003
любых	5.2011
ознакомиться	5.2015
возглавил	5.2018
выступают	5.2018
базу	5.2018
дала	5.2022
голосов	5.2022
часы	5.2026
ответа	5.2026
современные	5.2030
официальным	5.2030
самыми	5.2030
слуги	5.2030
поддержкой	5.2033
челябинской	5.2041
поведения	5.2044
дворе	5.2052
личные	5.2059
роспотребнадзор	5.2059
результатом	5.2063
личных	5.2063
транспортной	5.2067
потребовал	5.2071
артист	5.2071
вреда	5.2071
юридических	5.2071
надежда	5.2074
двери	5.2078
третьей	5.2078
звание	5.2082
торговые	5.2082
соревнований	5.2086
мнением	5.2086
русского	5.2086
потребуется	5.2086
полагает	5.2086
рассматривать	5.2104
обеспечению	5.2104
снимать	5.2104
само	5.2108
нравится	5.2108
whatsapp	5.2108
студии	5.2112
снег	5.2123
выиграл	5.2127
денежные	5.2127
искусства	5.2131
пункты	5.2134
видел	5.2138
комментарий	5.2138
112	5.2142
принят	5.2142
ведутся	5.2146
составить	5.2146
состояться	5.2146
понимаю	5.2146
народной	5.2146
передают	5.2146
тепла	5.2149
какая	5.2153
ленина	5.2157
оператора	5.2157
эффективности	5.2157
границ	5.2161
досрочно	5.2164
судебных	5.2164
гол	5.2172
отмене	5.2172
сотрудничестве	5.2172
виды	5.2180
опрос	5.2183
телеканале	5.2183
сигнал	5.2183
опроса	5.2187
сизо	5.2187
единственным	5.2195
свидетельствует	5.2195
транспортного	5.2198
потенциал	5.2198
аэропорт	5.2202
многим	5.2206
проектом	5.2206
иных	5.2210
соблюдение	5.2210
участник	5.2214
фронта	5.2214
самих	5.2214
прокурора	5.2217
объявлен	5.2217
выявленных	5.2217
оперативные	5.2221
направление	5.2225
небольшие	5.2229
разработчики	5.2233
госпитализирован	5.2233
активов	5.2233
политические	5.2233
распоряжение	5.2236
провинции	5.2236
поставил	5.2236
эффект	5.2252
сборную	5.2255
увидел	5.2259
ресурсы	5.2263
запустили	5.2263
гражданами	5.2263
знали	5.2263
угроза	5.2263
профилактики	5.2267
карта	5.2267
ожидать	5.2271
известного	5.2271
учета	5.2271
закрыть	5.2274
проще	5.2274
счёт	5.2274
разведки	5.2278
заплатить	5.2282
турция	5.2282
аренду	5.2282
использует	5.2282
впереди	5.2290
билеты	5.2294
приложения	5.2294
установлена	5.2294
инфицирования	5.2297
росту	5.2301
одежды	5.2301
полузащитник	5.2305
занимал	5.2305
выступать	5.2309
подписывайся	5.2309
москвой	5.2313
семьям	5.2313
самоизоляцию	5.2313
любви	5.2317
музей	5.2317
обеспечивает	5.2320
футбола	5.2324
знак	5.2328
обнаружено	5.2328
63	5.2332
форвард	5.2332
производству	5.2336
закрытия	5.2336
публично	5.2340
девяти	5.2343
возгорания	5.2343
будучи	5.2347
ищут	5.2347
фрагмент	5.2351
республика	5.2355
занятости	5.2355
сердца	5.2359
отдать	5.2359
корпуса	5.2363
сбора	5.2363
основания	5.2363
европу	5.2366
выпуска	5.2366
отличается	5.2366
секретарь	5.2366
самолетов	5.2374
участках	5.2374
рынков	5.2374
б	5.2378
зачастую	5.2378
клубов	5.2378
возможное	5.2378
сыграл	5.2382
устанавливаются	5.2382
становятся	5.2386
картины	5.2386
рейтинга	5.2390
разобраться	5.2390
выделить	5.2390
подозрению	5.2390
обнаружены	5.2393
признан	5.2393
виновным	5.2397
синоптики	5.2397
вступил	5.2401
находясь	5.2401
огромное	5.2401
федеральное	5.2401
мурманской	5.2401
организацией	5.2405
130	5.2409
приема	5.2417
петра	5.2417
водой	5.2421
ленобласти	5.2421
путину	5.2424
двоих	5.2428
погоды	5.2428
замминистра	5.2432
ответить	5.2432
комитете	5.2436
защитных	5.2440
официальные	5.2444
владислав	5.2444
всемирной	5.2448
сокращения	5.2448
перспективы	5.2448
график	5.2448
помогли	5.2455
поздно	5.2455
поводом	5.2459
симптомов	5.2463
советский	5.2467
возможном	5.2467
зрители	5.2467
предложений	5.2471
обеих	5.2475
продлили	5.2475
62	5.2479
заработной	5.2479
участвовал	5.2479
турнире	5.2483
манчестер	5.2490
перевозки	5.2490
подготовили	5.2494
играл	5.2498
центром	5.2502
региону	5.2506
соединенных	5.2506
призвали	5.2510
контролю	5.2514
рубежом	5.2514
новгород	5.2514
прекрасно	5.2522
традиции	5.2526
корабли	5.2526
вирусом	5.2526
поблагодарил	5.2526
возникновения	5.2533
народных	5.2537
вопросе	5.2537
платформа	5.2537
приморье	5.2541
набережной	5.2541
саратовской	5.2541
развивать	5.2549
мои	5.2549
екатеринбурга	5.2549
горячей	5.2549
старт	5.2549
тульской	5.2549
аренды	5.2553
помощник	5.2553
разрешить	5.2553
государственном	5.2557
доставки	5.2557
наркотиков	5.2561
четко	5.2561
пары	5.2565
выплату	5.2573
стратегии	5.2581
артем	5.2584
продлил	5.2584
95	5.2584
участвуют	5.2588
госпитализированы	5.2588
возгорание	5.2588
принимали	5.2588
состоятся	5.2592
вес	5.2592
европейская	5.2592
перенести	5.2596
подробно	5.2596
мальчика	5.2600
отраслей	5.2604
ролик	5.2608
признаки	5.2608
предприниматель	5.2612
распространению	5.2616
ставку	5.2620
исполнение	5.2624
юге	5.2624
инвестиции	5.2628
национальная	5.2628
высоким	5.2632
азии	5.2636
известен	5.2640
выходных	5.2640
показывают	5.2640
постановления	5.2644
владельцы	5.2648
территория	5.2652
комментариев	5.2652
нашел	5.2656
подачи	5.2660
способен	5.2660
отвечая	5.2660
квартала	5.2663
направлений	5.2667
сцене	5.2671
партию	5.2671
знал	5.2671
дорога	5.2675
добычи	5.2675
полка	5.2679
сюда	5.2687
рассматривает	5.2691
исполнительный	5.2691
площадок	5.2695
казалось	5.2695
объема	5.2699
социальную	5.2707
оператор	5.2707
проведены	5.2711
лекарства	5.2711
факторов	5.2719
российскую	5.2719
закончится	5.2719
obozrevatel	5.2723
опрошенных	5.2727
государственную	5.2727
зависеть	5.2727
telegram-канал	5.2727
протокол	5.2735
искусственной	5.2735
многом	5.2739
судья	5.2739
этаже	5.2739
каком	5.2743
бессмертный	5.2743
улица	5.2747
господин	5.2751
пошли	5.2755
травм	5.2755
daily	5.2759
голосование	5.2763
узнал	5.2763
отвечать	5.2767
саммита	5.2771
харькове	5.2771
текущий	5.2775
язык	5.2775
русской	5.2775
вдруг	5.2775
энергии	5.2775
университет	5.2775
apple	5.2779
бюджете	5.2779
осуществлять	5.2779
поражение	5.2783
смартфонов	5.2787
налоговой	5.2791
теми	5.2791
особенности	5.2795
выделено	5.2795
жизнью	5.2799
многочисленные	5.2799
персонал	5.2803
основу	5.2803
